Repository: gianluca2342124/FocusGlobe
Catalog: FocusGlobe/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, nl, pt_br, ro, ru, zh_hans

source: Expeditions are being charted for your region
de: Expeditionen für deine Region werden geplant
es: Se están trazando expediciones para tu región
fr: Des expéditions sont en préparation pour votre région
hi: आपके क्षेत्र के लिए अभियान तैयार किए जा रहे हैं
it: Stiamo tracciando spedizioni per la tua regione
nl: Er worden expedities uitgezet voor jouw regio
pt_br: Expedições estão sendo traçadas para sua região
ro: Se trasează expediții pentru regiunea ta
ru: Экспедиции для вашего региона прокладываются
zh_hans: 正在为你所在区域规划远征

source: Experience
de: Erlebnis
es: Experiencia
fr: Expérience
hi: अनुभव
it: Esperienza
nl: Beleving
pt_br: Experiência
ro: Experiență
ru: Впечатления
zh_hans: 体验

source: Explore Exclusive Skies
de: Exklusive Himmel entdecken
es: Explora cielos exclusivos
fr: Explorez des ciels exclusifs
hi: विशेष आकाश देखें
it: Esplora cieli esclusivi
nl: Ontdek exclusieve luchten
pt_br: Explore céus exclusivos
ro: Explorează ceruri exclusive
ru: Откройте эксклюзивные небеса
zh_hans: 探索专属天空

source: Exterior view
de: Außenansicht
es: Vista exterior
fr: Vue extérieure
hi: बाहरी दृश्य
it: Vista esterna
nl: Buitenaanzicht
pt_br: Vista externa
ro: Vedere exterioară
ru: Вид снаружи
zh_hans: 外景视角

source: Favorite sky
de: Lieblingshimmel
es: Cielo favorito
fr: Ciel favori
hi: पसंदीदा आकाश
it: Cielo preferito
nl: Favoriete lucht
pt_br: Céu favorito
ro: Cerul favorit
ru: Любимое небо
zh_hans: 最爱天空

source: Feeling overwhelmed
de: Überforderung
es: La sobrecarga
fr: La surcharge
hi: अभिभूत महसूस करना
it: Il sovraccarico
nl: Overweldigd voelen
pt_br: A sobrecarga
ro: Sentimentul de copleșire
ru: Ощущение перегруза
zh_hans: 感到不知所措

source: Festive cheer
de: Festliche Stimmung
es: Espíritu festivo
fr: Esprit de fête
hi: उत्सव की ख़ुशी
it: Spirito festivo
nl: Feeststemming
pt_br: Clima de festa
ro: Voie bună de sărbători
ru: Праздничное настроение
zh_hans: 节日气氛

source: Festive Ornament
de: Festlicher Anhänger
es: Adorno festivo
fr: Décoration de fête
hi: उत्सव सजावट
it: Decorazione festiva
nl: Feestelijke ornament
pt_br: Enfeite festivo
ro: Ornament de sărbătoare
ru: Праздничное украшение
zh_hans: 节日挂饰

source: Fiji Lagoon
de: Fidschi-Lagune
es: Laguna de Fiyi
fr: Lagon des Fidji
hi: फ़िजी लैगून
it: Laguna delle Figi
nl: Fiji-lagune
pt_br: Lagoa de Fiji
ro: Laguna Fiji
ru: Лагуна Фиджи
zh_hans: 斐济潟湖

source: Fiji Pilot
de: Fidschi-Pilot
es: Piloto de Fiyi
fr: Pilote des Fidji
hi: फ़िजी पायलट
it: Pilota delle Figi
nl: Fiji-piloot
pt_br: Piloto de Fiji
ro: Pilot de Fiji
ru: Пилот Фиджи
zh_hans: 斐济飞行员

source: Finalizing results…
de: Ergebnisse werden fertiggestellt…
es: Finalizando resultados…
fr: Finalisation des résultats…
hi: परिणाम तैयार हो रहे हैं…
it: Finalizzazione dei risultati…
nl: Resultaten worden afgerond…
pt_br: Finalizando os resultados…
ro: Finalizăm rezultatele…
ru: Формируем результаты…
zh_hans: 正在生成结果…

source: Find Your Focus Sound
de: Finde deinen Fokus-Sound
es: Encuentra tu sonido de concentración
fr: Trouvez votre son de concentration
hi: अपनी फ़ोकस ध्वनि चुनें
it: Trova il tuo suono per la concentrazione
nl: Vind jouw focusgeluid
pt_br: Encontre seu som de foco
ro: Găsește-ți sunetul de concentrare
ru: Найдите свой звук для фокуса
zh_hans: 找到你的专注声音

source: Finish a single focus flight of 25 minutes or more.
de: Beende einen einzelnen Fokus-Flug von 25 Minuten oder mehr.
es: Termina un vuelo de concentración de 25 minutos o más.
fr: Terminez un vol de concentration de 25 minutes ou plus.
hi: एक ही फ़ोकस फ़्लाइट 25 मिनट या उससे ज़्यादा पूरी करें।
it: Completa un singolo volo di concentrazione di 25 minuti o più.
nl: Rond één focusvlucht van 25 minuten of langer af.
pt_br: Conclua um único voo de foco de 25 minutos ou mais.
ro: Încheie un singur zbor de concentrare de 25 de minute sau mai mult.
ru: Завершите один полёт фокуса длиной 25 минут или больше.
zh_hans: 完成一次 25 分钟或以上的专注飞行。

source: Finishing your online profile — please try again in a moment.
de: Dein Online-Profil wird fertiggestellt — versuch es gleich noch einmal.
es: Terminando tu perfil online: inténtalo de nuevo en un momento.
fr: Finalisation de votre profil en ligne — réessayez dans un instant.
hi: आपकी ऑनलाइन प्रोफ़ाइल पूरी हो रही है — थोड़ी देर में फिर कोशिश करें।
it: Stiamo completando il tuo profilo online: riprova tra un momento.
nl: Je onlineprofiel wordt afgerond — probeer het zo nog eens.
pt_br: Finalizando seu perfil online — tente de novo em instantes.
ro: Îți finalizăm profilul online — mai încearcă într-o clipă.
ru: Заканчиваем ваш онлайн-профиль — попробуйте через мгновение.
zh_hans: 正在完成你的在线资料——请稍后再试。

source: First flight
de: Erster Flug
es: Primer vuelo
fr: Premier vol
hi: पहली फ़्लाइट
it: Primo volo
nl: Eerste vlucht
pt_br: Primeiro voo
ro: Primul zbor
ru: Первый полёт
zh_hans: 首次飞行

source: First Flight
de: Erster Flug
es: Primer vuelo
fr: Premier vol
hi: पहली फ़्लाइट
it: Primo volo
nl: Eerste vlucht
pt_br: Primeiro voo
ro: Primul zbor
ru: Первый полёт
zh_hans: 首次飞行

source: First flight length
de: Länge des ersten Flugs
es: Duración del primer vuelo
fr: Durée du premier vol
hi: पहली फ़्लाइट की लंबाई
it: Durata del primo volo
nl: Lengte eerste vlucht
pt_br: Duração do primeiro voo
ro: Durata primului zbor
ru: Длительность первого полёта
zh_hans: 首次飞行时长

source: Flight ambience
de: Flugatmosphäre
es: Ambiente de vuelo
fr: Ambiance de vol
hi: फ़्लाइट माहौल
it: Atmosfera di volo
nl: Vluchtsfeer
pt_br: Ambiente do voo
ro: Atmosfera zborului
ru: Атмосфера полёта
zh_hans: 飞行氛围

source: Flight controls
de: Flugsteuerung
es: Controles de vuelo
fr: Commandes de vol
hi: फ़्लाइट कंट्रोल
it: Comandi di volo
nl: Vluchtbediening
pt_br: Controles de voo
ro: Comenzi de zbor
ru: Управление полётом
zh_hans: 飞行控制

source: FLIGHT CONTROLS
de: FLUGSTEUERUNG
es: CONTROLES DE VUELO
fr: COMMANDES DE VOL
hi: फ़्लाइट कंट्रोल
it: COMANDI DI VOLO
nl: VLUCHTBEDIENING
pt_br: CONTROLES DE VOO
ro: COMENZI DE ZBOR
ru: УПРАВЛЕНИЕ ПОЛЁТОМ
zh_hans: 飞行控制

source: FLIGHT ID
de: FLUG-ID
es: ID DE VUELO
fr: N° DE VOL
hi: फ़्लाइट आईडी
it: ID VOLO
nl: VLUCHT-ID
pt_br: ID DO VOO
ro: ID ZBOR
ru: НОМЕР РЕЙСА
zh_hans: 航班号

source: Flight logbook
de: Flugbuch
es: Cuaderno de vuelo
fr: Carnet de vol
hi: फ़्लाइट लॉगबुक
it: Diario di bordo
nl: Vluchtlogboek
pt_br: Diário de bordo
ro: Jurnal de zbor
ru: Бортовой журнал
zh_hans: 飞行日志

source: Flight Mode
de: Flugmodus
es: Modo vuelo
fr: Mode vol
hi: फ़्लाइट मोड
it: Modalità volo
nl: Vluchtmodus
pt_br: Modo voo
ro: Mod zbor
ru: Режим полёта
zh_hans: 飞行模式

source: Flight Participants
de: Flugteilnehmer
es: Participantes del vuelo
fr: Participants au vol
hi: फ़्लाइट प्रतिभागी
it: Partecipanti al volo
nl: Vluchtdeelnemers
pt_br: Participantes do voo
ro: Participanții la zbor
ru: Участники полёта
zh_hans: 飞行参与者

source: Flight progress
de: Flugfortschritt
es: Progreso del vuelo
fr: Progression du vol
hi: फ़्लाइट प्रगति
it: Progressi del volo
nl: Vluchtvoortgang
pt_br: Progresso do voo
ro: Progresul zborului
ru: Прогресс полёта
zh_hans: 飞行进度

source: Flight time
de: Flugdauer
es: Duración del vuelo
fr: Durée du vol
hi: फ़्लाइट समय
it: Durata del volo
nl: Vluchtduur
pt_br: Duração do voo
ro: Durata zborului
ru: Время полёта
zh_hans: 飞行时长

source: FLIGHT TIME
de: FLUGDAUER
es: DURACIÓN
fr: DURÉE DU VOL
hi: फ़्लाइट समय
it: DURATA VOLO
nl: VLUCHTDUUR
pt_br: DURAÇÃO
ro: DURATA ZBORULUI
ru: ВРЕМЯ ПОЛЁТА
zh_hans: 飞行时长

source: Flights
de: Flüge
es: Vuelos
fr: Vols
hi: फ़्लाइट
it: Voli
nl: Vluchten
pt_br: Voos
ro: Zboruri
ru: Полёты
zh_hans: 飞行

source: Floor · Right
de: Boden · Rechts
es: Suelo · derecha
fr: Sol · droite
hi: फ़र्श · दाएँ
it: Pavimento · destra
nl: Vloer · rechts
pt_br: Chão · direita
ro: Podea · dreapta
ru: Пол · справа
zh_hans: 地面 · 右

source: Fly
de: Fliegen
es: Volar
fr: Voler
hi: उड़ान
it: Volare
nl: Vliegen
pt_br: Voar
ro: Zbor
ru: Полёт
zh_hans: 飞行

source: Fly %@ any time.
de: Flieg %@ jederzeit.
es: Vuela %@ cuando quieras.
fr: Volez dans %@ quand vous voulez.
hi: %@ में कभी भी उड़ें।
it: Vola in %@ quando vuoi.
nl: Vlieg %@ wanneer je wilt.
pt_br: Voe em %@ quando quiser.
ro: Zboară în %@ oricând.
ru: Летайте в небе «%@» в любое время.
zh_hans: 随时可飞%@。

source: Fly a Private flight with a friend who joined your invite.
de: Fliege einen privaten Flug mit einer Person, die deiner Einladung gefolgt ist.
es: Haz un vuelo privado con un amigo que aceptó tu invitación.
fr: Effectuez un vol privé avec un ami ayant rejoint votre invitation.
hi: अपने निमंत्रण से जुड़े दोस्त के साथ एक निजी फ़्लाइट करें।
it: Fai un volo privato con un amico che ha accettato il tuo invito.
nl: Maak een privévlucht met iemand die je uitnodiging accepteerde.
pt_br: Faça um voo privado com um amigo que aceitou seu convite.
ro: Fă un zbor privat cu un prieten care ți-a acceptat invitația.
ru: Совершите частный полёт с другом, принявшим ваше приглашение.
zh_hans: 与接受你邀请的好友完成一次私人飞行。

source: Fly again tomorrow and grow your Streak
de: Flieg morgen wieder und baue deine Serie aus
es: Vuela otra vez mañana y aumenta tu racha
fr: Revenez voler demain et faites grandir votre série
hi: कल फिर उड़ान भरें और अपनी स्ट्रीक बढ़ाएँ
it: Vola di nuovo domani e fai crescere la tua serie
nl: Vlieg morgen weer en laat je reeks groeien
pt_br: Voe de novo amanhã e aumente sua sequência
ro: Zboară din nou mâine și crește-ți seria
ru: Летите завтра снова и продлите серию
zh_hans: 明天再飞一次，延长连续天数

source: Fly the Skies reserved for FocusGlobe PRO members.
de: Fliege die Himmel, die FocusGlobe PRO vorbehalten sind.
es: Vuela por los cielos reservados a los miembros de FocusGlobe PRO.
fr: Survolez les ciels réservés aux membres FocusGlobe PRO.
hi: FocusGlobe PRO सदस्यों के लिए आरक्षित आकाश में उड़ें।
it: Vola nei cieli riservati ai membri FocusGlobe PRO.
nl: Vlieg door de luchten die zijn voorbehouden aan FocusGlobe PRO-leden.
pt_br: Voe pelos céus reservados aos membros do FocusGlobe PRO.
ro: Zboară pe cerurile rezervate membrilor FocusGlobe PRO.
ru: Летайте по небесам, доступным только участникам FocusGlobe PRO.
zh_hans: 飞越专为 FocusGlobe PRO 会员保留的天空。

source: Fly this journey together
de: Fliegt diese Reise gemeinsam
es: Volad juntos este viaje
fr: Faites ce voyage ensemble
hi: यह यात्रा साथ मिलकर करें
it: Volate insieme questo viaggio
nl: Vlieg deze reis samen
pt_br: Voem esta viagem juntos
ro: Zburați împreună această călătorie
ru: Пролетите этот маршрут вместе
zh_hans: 一起飞完这段旅程

source: Fly Together
de: Gemeinsam fliegen
es: Volad juntos
fr: Volez ensemble
hi: साथ उड़ें
it: Volate insieme
nl: Vlieg samen
pt_br: Voem juntos
ro: Zburați împreună
ru: Летайте вместе
zh_hans: 一起飞行

source: Fly together — earn 2×
de: Gemeinsam fliegen – 2× verdienen
es: Vuela en compañía y gana ×2
fr: Volez ensemble — gagnez ×2
hi: साथ उड़ें — 2× कमाएँ
it: Volate insieme — guadagna 2×
nl: Vlieg samen — verdien 2×
pt_br: Voem juntos — ganhe 2×
ro: Zburați împreună — câștigi 2×
ru: Летите вместе — получайте 2×
zh_hans: 一起飞行 — 获得 2 倍

source: Fly with a friend to earn 2× Focus Coins.
de: Fliege mit einer Freundin oder einem Freund für 2× Fokus-Münzen.
es: Vuela con un amigo y gana monedas de concentración ×2.
fr: Volez avec un ami pour gagner ×2 pièces de concentration.
hi: दोस्त के साथ उड़ें और 2× फ़ोकस सिक्के कमाएँ।
it: Vola con un amico per guadagnare monete di concentrazione 2×.
nl: Vlieg met een vriend voor 2× focusmunten.
pt_br: Voe com um amigo e ganhe moedas de foco 2×.
ro: Zboară cu un prieten ca să câștigi monede de concentrare 2×.
ru: Летите с другом и получите 2× монеты фокуса.
zh_hans: 与好友同飞可获得 2 倍专注金币。

source: Fly with other pilots — you appear only as an anonymous alias
de: Fliege mit anderen Piloten – du erscheinst nur unter einem anonymen Alias
es: Vuela con otros pilotos: solo apareces con un alias anónimo
fr: Volez avec d’autres pilotes — vous n’apparaissez que sous un pseudo anonyme
hi: अन्य पायलटों के साथ उड़ें — आप केवल गुमनाम नाम से दिखेंगे
it: Vola con altri piloti: appari solo con uno pseudonimo anonimo
nl: Vlieg met andere piloten — je verschijnt alleen onder een anonieme alias
pt_br: Voe com outros pilotos — você aparece apenas com um apelido anônimo
ro: Zboară cu alți piloți — apari doar sub un alias anonim
ru: Летайте с другими пилотами — вы отображаетесь только под анонимным псевдонимом
zh_hans: 与其他飞行员同飞 — 你仅以匿名代称出现

source: Fly with others
de: Mit anderen fliegen
es: Vuela con otros
fr: Volez avec d’autres
hi: दूसरों के साथ उड़ें
it: Vola con altri
nl: Vlieg met anderen
pt_br: Voe com outros
ro: Zboară cu alții
ru: Летайте с другими
zh_hans: 与他人同飞

source: Flying
de: Im Einsatz
es: En uso
fr: Utilisée
hi: इस्तेमाल में
it: In uso
nl: In gebruik
pt_br: Em uso
ro: În uz
ru: Используется
zh_hans: 使用中

source: Focus
de: Fokus
es: Concentración
fr: Concentration
hi: फ़ोकस
it: Concentrazione
pt_br: Foco
ro: Concentrare
ru: Фокус
zh_hans: 专注

# Focus %lld minutes to unlock %@ — free, just keep flying.
source: Focus %1$lld minutes to unlock %2$@ — free, just keep flying.
de: Fokussiere dich %1$lld Minuten, um %2$@ freizuschalten — kostenlos, flieg einfach weiter.
es: Concéntrate %1$lld minutos para desbloquear %2$@: gratis, solo sigue volando.
fr: Concentrez-vous %1$lld minutes pour débloquer %2$@ — gratuit, continuez à voler.
hi: %2$@ अनलॉक करने के लिए %1$lld मिनट फ़ोकस करें — मुफ़्त, बस उड़ते रहें।
it: Concentrati %1$lld minuti per sbloccare %2$@: gratis, continua solo a volare.
nl: Focus %1$lld minuten om %2$@ te ontgrendelen — gratis, blijf gewoon vliegen.
pt_br: Foque %1$lld minutos para desbloquear %2$@ — grátis, é só continuar voando.
ro: Concentrează-te %1$lld de minute ca să deblochezi %2$@ — gratuit, doar continuă să zbori.
ru: Сосредоточьтесь %1$lld минуты, чтобы открыть «%2$@» — бесплатно, просто продолжайте летать.
zh_hans: 专注 %1$lld 分钟即可解锁%2$@ —— 免费，继续飞行就好。

source: Focus 30 minutes
de: 30 Minuten fokussieren
es: Concéntrate 30 minutos
fr: Concentrez-vous 30 minutes
hi: 30 मिनट फ़ोकस करें
it: Concentrati 30 minuti
nl: Focus 30 minuten
pt_br: Foque 30 minutos
ro: Concentrează-te 30 de minute
ru: Сфокусируйтесь 30 минут
zh_hans: 专注 30 分钟

source: Focus above the lagoon
de: Fokussiere dich über der Lagune
es: Concéntrate sobre la laguna
fr: Concentrez-vous au-dessus du lagon
hi: लैगून के ऊपर फ़ोकस करें
it: Concentrati sopra la laguna
nl: Focus boven de lagune
pt_br: Foque acima da lagoa
ro: Concentrează-te deasupra lagunei
ru: Сосредоточьтесь над лагуной
zh_hans: 在潟湖上空专注

source: Focus among the stars
de: Fokussiere dich zwischen den Sternen
es: Concéntrate entre las estrellas
fr: Concentrez-vous parmi les étoiles
hi: तारों के बीच फ़ोकस करें
it: Concentrati tra le stelle
nl: Focus tussen de sterren
pt_br: Foque entre as estrelas
ro: Concentrează-te printre stele
ru: Сосредоточьтесь среди звёзд
zh_hans: 在群星之间专注

source: Focus at a Glance
de: Fokus auf einen Blick
es: Tu concentración de un vistazo
fr: Votre concentration en un coup d’œil
hi: एक नज़र में फ़ोकस
it: La concentrazione a colpo d’occhio
nl: Focus in één oogopslag
pt_br: Seu foco num relance
ro: Concentrarea dintr-o privire
ru: Фокус с первого взгляда
zh_hans: 一眼掌握专注

source: Focus Coin Saver
de: Münzen-Sparer
es: Ahorrador de monedas
fr: Épargnant de pièces
hi: फ़ोकस सिक्का संग्राहक
it: Risparmiatore di monete
nl: Muntenspaarder
pt_br: Poupador de moedas
ro: Colecționar de monede
ru: Хранитель монет
zh_hans: 专注金币储蓄家

source: Focus Coins
de: Fokus-Münzen
es: Monedas de concentración
fr: Pièces de concentration
hi: फ़ोकस सिक्के
it: Monete di concentrazione
nl: Focusmunten
pt_br: Moedas de foco
ro: Monede de concentrare
ru: Монеты фокуса
zh_hans: 专注金币

source: Focus Coins earned
de: Verdiente Fokus-Münzen
es: Monedas de concentración ganadas
fr: Pièces de concentration gagnées
hi: अर्जित फ़ोकस सिक्के
it: Monete di concentrazione guadagnate
nl: Verdiende focusmunten
pt_br: Moedas de foco ganhas
ro: Monede de concentrare câștigate
ru: Заработано монет фокуса
zh_hans: 已获得专注金币

source: Focus Consistency
de: Fokus-Konstanz
es: Constancia de concentración
fr: Régularité de concentration
hi: फ़ोकस निरंतरता
it: Costanza di concentrazione
nl: Focusconsistentie
pt_br: Constância de foco
ro: Consecvența concentrării
ru: Постоянство фокуса
zh_hans: 专注连贯性

source: focus days
de: Fokus-Tage
es: días de concentración
fr: jours de concentration
hi: फ़ोकस दिन
it: giorni di concentrazione
nl: focusdagen
pt_br: dias de foco
ro: zile de concentrare
ru: дней фокуса
zh_hans: 专注天数

source: Focus feels better in the sky. Your phone becomes a focus balloon flight.
de: Fokus fühlt sich am Himmel besser an. Dein Handy wird zu einem Ballonflug.
es: Concentrarse sienta mejor en el cielo. Tu móvil se convierte en un vuelo en globo.
fr: La concentration est plus douce dans le ciel. Votre téléphone devient un vol en montgolfière.
hi: आकाश में फ़ोकस बेहतर लगता है। आपका फ़ोन एक फ़ोकस बलून फ़्लाइट बन जाता है।
it: Concentrarsi è più bello in cielo. Il tuo telefono diventa un volo in mongolfiera.
nl: Focussen voelt beter in de lucht. Je telefoon wordt een focusballonvlucht.
pt_br: Focar é melhor no céu. Seu celular vira um voo de balão de foco.
ro: Concentrarea e mai plăcută pe cer. Telefonul tău devine un zbor cu balonul.
ru: В небе фокус даётся легче. Ваш телефон становится полётом на воздушном шаре.
zh_hans: 在天空中专注更舒服。你的手机会变成一次专注的热气球飞行。

source: Focus Flight
de: Fokus-Flug
es: Vuelo de concentración
fr: Vol de concentration
hi: फ़ोकस फ़्लाइट
it: Volo di concentrazione
nl: Focusvlucht
pt_br: Voo de foco
ro: Zbor de concentrare
ru: Полёт фокуса
zh_hans: 专注飞行

source: Focus for a full hour in one flight.
de: Fokussiere dich eine volle Stunde in einem Flug.
es: Concéntrate una hora entera en un solo vuelo.
fr: Concentrez-vous une heure entière en un seul vol.
hi: एक ही फ़्लाइट में पूरा एक घंटा फ़ोकस करें।
it: Concentrati per un’ora intera in un solo volo.
nl: Focus een vol uur in één vlucht.
pt_br: Foque uma hora inteira em um único voo.
ro: Concentrează-te o oră întreagă într-un singur zbor.
ru: Сосредоточьтесь на целый час за один полёт.
zh_hans: 在一次飞行中专注整整一小时。

source: Focus Grid
de: Fokus-Raster
es: Cuadrícula de concentración
fr: Grille de concentration
hi: फ़ोकस ग्रिड
it: Griglia di concentrazione
nl: Focusraster
pt_br: Grade de foco
ro: Grilă de concentrare
ru: Сетка фокуса
zh_hans: 专注格图

source: FOCUS GRID
de: FOKUS-RASTER
es: CUADRÍCULA DE CONCENTRACIÓN
fr: GRILLE DE CONCENTRATION
hi: फ़ोकस ग्रिड
it: GRIGLIA DI CONCENTRAZIONE
nl: FOCUSRASTER
pt_br: GRADE DE FOCO
ro: GRILĂ DE CONCENTRARE
ru: СЕТКА ФОКУСА
zh_hans: 专注格图

source: Focus in %@
de: Fokussiere dich in %@
es: Concéntrate en %@
fr: Concentrez-vous dans %@
hi: %@ में फ़ोकस करें
it: Concentrati in %@
pt_br: Foque em %@
ro: Concentrează-te în %@
ru: Сосредоточьтесь в небе «%@»
zh_hans: 在%@中专注

source: Focus mix
de: Fokus-Mix
es: Mezcla de concentración
fr: Répartition de la concentration
hi: फ़ोकस मिश्रण
it: Mix di concentrazione
pt_br: Distribuição do foco
ro: Distribuția concentrării
ru: Состав фокуса
zh_hans: 专注构成

source: Focus Music
de: Fokus-Musik
es: Música para concentrarse
fr: Musique de concentration
hi: फ़ोकस संगीत
it: Musica per la concentrazione
nl: Focusmuziek
pt_br: Música de foco
ro: Muzică de concentrare
ru: Музыка для фокуса
zh_hans: 专注音乐

source: Focus Now
de: Jetzt fokussieren
es: Concéntrate ya
fr: Focus maintenant
hi: अभी फ़ोकस
it: Concentrati ora
nl: Nu focussen
pt_br: Foco agora
ro: Concentrare acum
ru: Фокус сейчас
zh_hans: 立即专注

source: FOCUS NOW
de: JETZT FOKUS
es: CONCENTRACIÓN AHORA
fr: CONCENTRATION MAINTENANT
hi: अभी फ़ोकस
it: CONCENTRAZIONE ORA
nl: NU FOCUSSEN
pt_br: FOCO AGORA
ro: CONCENTRARE ACUM
ru: ФОКУС СЕЙЧАС
zh_hans: 立即专注

source: Focus Now, medium size preview
de: Jetzt Fokus, mittlere Vorschau
es: Concentración ahora, vista previa de tamaño mediano
fr: Concentration maintenant, aperçu taille moyenne
hi: फ़ोकस नाउ, मध्यम आकार पूर्वावलोकन
it: Concentrazione ora, anteprima media
nl: Nu focussen, middelgroot voorbeeld
pt_br: Foco agora, prévia de tamanho médio
ro: Concentrare acum, previzualizare medie
ru: Фокус сейчас, средний предпросмотр
zh_hans: 立即专注，中尺寸预览

source: Focus on %@
de: Fokus auf %@
es: Concéntrate en %@
fr: Concentre-toi sur %@
hi: %@ पर फ़ोकस
it: Concentrati su %@
nl: Focus op %@
pt_br: Foque em %@
ro: Concentrează-te pe %@
ru: Сосредоточьтесь на %@
zh_hans: 专注于%@

source: Focus on three days in a row.
de: Fokussiere dich an drei Tagen in Folge.
es: Concéntrate tres días seguidos.
fr: Concentrez-vous trois jours d’affilée.
hi: लगातार तीन दिन फ़ोकस करें।
it: Concentrati per tre giorni di fila.
nl: Focus drie dagen op rij.
pt_br: Foque três dias seguidos.
ro: Concentrează-te trei zile la rând.
ru: Сосредоточьтесь три дня подряд.
zh_hans: 连续三天保持专注。

source: Focus once above the Swiss Alps.
de: Fokussiere dich einmal über den Schweizer Alpen.
es: Concéntrate una vez sobre los Alpes suizos.
fr: Concentrez-vous une fois au-dessus des Alpes suisses.
hi: «स्विस आल्प्स» के ऊपर एक बार फ़ोकस करें।
it: Concentrati una volta sopra le Alpi svizzere.
nl: Focus één keer boven de Zwitserse Alpen.
pt_br: Foque uma vez sobre os Alpes suíços.
ro: Concentrează-te o dată deasupra Alpilor elvețieni.
ru: Сосредоточьтесь один раз над Швейцарскими Альпами.
zh_hans: 在「瑞士阿尔卑斯」上空专注一次。

source: Focus once in the Deep Space Sky.
de: Fokussiere dich einmal im Himmel Tiefer Weltraum.
es: Concéntrate una vez en el cielo Espacio profundo.
fr: Concentrez-vous une fois dans le ciel Espace lointain.
hi: «गहरा अंतरिक्ष» आकाश में एक बार फ़ोकस करें।
it: Concentrati una volta nel cielo Spazio profondo.
nl: Focus één keer in de lucht Diepe ruimte.
pt_br: Foque uma vez no céu Espaço profundo.
ro: Concentrează-te o dată pe cerul Spațiul adânc.
ru: Сосредоточьтесь один раз в небе «Глубокий космос».
zh_hans: 在「深空」天空里专注一次。

source: Focus once in the Desert Night Sky.
de: Fokussiere dich einmal im Himmel Wüstennacht.
es: Concéntrate una vez en el cielo Noche del desierto.
fr: Concentrez-vous une fois dans le ciel Nuit du désert.
hi: «रेगिस्तानी रात» आकाश में एक बार फ़ोकस करें।
it: Concentrati una volta nel cielo Notte nel deserto.
nl: Focus één keer in de lucht Woestijnnacht.
pt_br: Foque uma vez no céu Noite no deserto.
ro: Concentrează-te o dată pe cerul Noapte în deșert.
ru: Сосредоточьтесь один раз в небе «Ночь в пустыне».
zh_hans: 在「沙漠之夜」天空里专注一次。

source: Focus once in the Fiji Lagoon Sky.
de: Fokussiere dich einmal im Himmel Fidschi-Lagune.
es: Concéntrate una vez en el cielo Laguna de Fiyi.
fr: Concentrez-vous une fois dans le ciel Lagon des Fidji.
hi: «फ़िजी लैगून» आकाश में एक बार फ़ोकस करें।
it: Concentrati una volta nel cielo Laguna delle Figi.
nl: Focus één keer in de lucht Fiji-lagune.
pt_br: Foque uma vez no céu Lagoa de Fiji.
ro: Concentrează-te o dată pe cerul Laguna Fiji.
ru: Сосредоточьтесь один раз в небе «Лагуна Фиджи».
zh_hans: 在「斐济潟湖」天空里专注一次。

source: Focus once in the Kyoto Lantern Night Sky.
de: Fokussiere dich einmal im Himmel Kyoto-Laternennacht.
es: Concéntrate una vez en el cielo Noche de faroles en Kioto.
fr: Concentrez-vous une fois dans le ciel Nuit des lanternes de Kyoto.
hi: «क्योतो लालटेन रात» आकाश में एक बार फ़ोकस करें।
it: Concentrati una volta nel cielo Notte delle lanterne di Kyoto.
nl: Focus één keer in de lucht Kyoto-lantaarnnacht.
pt_br: Foque uma vez no céu Noite das lanternas de Quioto.
ro: Concentrează-te o dată pe cerul Noaptea lampioanelor din Kyoto.
ru: Сосредоточьтесь один раз в небе «Ночь фонарей в Киото».
zh_hans: 在「京都灯笼之夜」天空里专注一次。
